Overload List
Name  |   Description
CanBeDivisionProfile(ElementId)
 Checks whether a family defines a profile which can be used by this method.
CanBeDivisionProfile(ElementId, Document)
 Checks whether a family defines a profile which can be used by this method.
 See Also
  PartMakerMethodToDivideVolumes Class
  PartMakerMethodToDivideVolumes Members
  Autodesk.Revit.DB Namespace